export const events = [
   {
        emoji: "🎁",
        title: "День рождения",
       
    },
    {
        emoji: "🍽️",
        title: "Обед в любимом ресторане",
    },
    {
        emoji: "🚗",
        title: "Получение прав",
        
    },
    {
        emoji: "🏞",
        title: "Путешествие в Италию",
       
    },
    {
        emoji: "📱",
        title: "Новый смартфон",
        
    },
    {
        emoji: "💃",
        title: "Уроки танцев",
       
    },
    // {
    //     emoji: "🖌️",
    //     title: "Набор кистей художника",
    
    // }
]